# Напишите функцию которая будет суммировать введенные три случайные цифры.

def multiply(num1, num2, num3):
    answer = num1 * num2 * num3
    return answer

print(multiply(2, 2, 2))


